{
    "menu" : {
        "home": "Acasa",
        "services": "Servicii",
        "gallery": "Galereie",
        "contacts": "Contacte"
    },

    "homePage" : {
        "about" : {
            "slogo" : "Fiecare rezultat este o istorie ce ramane mereu la un nivel inalt",
            "desc" : "Compania Alcaz Production isi desfasoare activitate in Republica Moldova deja de 2 ani, ......... suntem aici fiindca ai nevoie de servicii creative si calitative. La Alcaz Production primesti echilibrul dintre pret, calitate, si punctualitate a serviciilor de Graphic design, Motion Design si Foto&Video"
        },
        "whatWeCan" : {
            "photo": {
                "name" : "Fotosesii",
                "desc" : "Ne-am invatat sa oprim timpul, pentru a prinde cele mai importante si emotionante momente a vietii"
            },
            "video" : {
                "name" : "Video",
                "desc" : "Nu are importanta cat e de greu proiectul, ii dam viata sa poata crea emotii"
            },
            "motionDesign" : {
                "name" : "Motion design",
                "desc": "Grafica este prea importanta sa nu fie folosita. Impresionati cu ajutorul ei"
            },
            "btnText": "Afla mai mult"
        }
    },

    "servicesPage": {
        "photo": {
            "name": "Fotosesie",
            "title" : "O parte importanta al succesului in afacere consta in vizual.",
            "desc" : "Servicii de fotografie ce presupun sedinde foto in studiou sau locatia alesa de tine. Produsul final se incadreaza perfect in cataloage, prezentari, brosuri, site-uri si alte printuri. "
        },
        "video": {
            "name": "Video",
            "title" : "Te vor tine minte mult timp pentru a se reintoarce",
            "desc" : "Servicii de productie video de produs, hoteliere, afaceri, impobiliare la un nivel inalt de calitate. Tehnica profesionala, editarea si montarea produsului de catre oameni ce isi cunosc si iubesc lucrul vor crea in ansamblu ceea de ce ai nevoie pentru a iti promova serviciile si produsele online"
        },
        "motionDesign": {
            "name": "Motion design",
            "title" : "Fii cu un picior in prezent si cu altul in viitor",
            "desc" : "Servicii de motion design pentru cei ce experimenteaza si incearca mereu ceva nou in promovare. Animam sau dam viata la obiecte, forme, texte, elemente grafice cu ajutorul specialistilor nostri in acest domeniu - toate intr-un singur continut integru si impresionant"
        },
        "btnText": "Trimite o cerere"
    },

    "form" : {
        "desc" : "Indeplinirea acestui formular, dupa contactare, iti va crea o noua pagina a carierei sau a evenimetelor ce ai dori memorate cu ajutorul serviciilor Alcaz Production",
        "services" : {
            "choose": "Alege serviciul",
            "photo": "Fotosesie",
            "video": "Video",
            "motionDesign": "Motion Design"
        },
        "name": "Nume",
        "surname": "Prenumele",
        "phone": "Telefonul",
        "mail": "Posta",
        "comment": "Comentariu",
        "socialMedia": "Va vom contacta",
        "btn": "Trimite" 
    },

    "footer" : {
        "creator": "Site creat de YourAgensy"
    }
}